[
 {
  "autor":"John Nash"
  "frase":"Talvez seja bom ter uma mente bonita, mas um dom ainda maior é descobrir um coração bonito."
 },
 {
  "autor":"John Nash"
  "frase":"É somente nas misteriosas equações do amor que qualquer lógica ou razão pode ser encontrada. Você é a razão de eu estar aqui hoje, você é a razão de eu existir, você é todas as minhas razões."
 },
 {
  "autor":"Neil deGrasse Tyson"
  "frase":"Não somos melhores do que o universo, somos parte dele."
 },
 {
  "autor":"Neil deGrasse Tyson"
  "frase":"Curioso que passamos mais tempo parabenizando as pessoas que tiveram sucesso do que incentivando as pessoas que não conseguiram."
 },
 {
  "autor":"Neil deGrasse Tyson"
  "frase":"Talvez o próximo Einstein esteja morrendo de fome na África."
 },
 {
  "autor":"Neil deGrasse Tyson"
  "frase":"Lembre-se: você pode estar errado."
 },
 {
  "autor":"Neil deGrasse Tyson"
  "frase":"Sou movido por duas filosofias principais, sei mais sobre o mundo hoje do que eu sabia ontem. E diminuir o sofrimento dos outros. Você ficaria surpreso quão longe que você recebe."
 },
 {
  "autor":"Dito Popular Brasileiro"
  "frase":"Se ferradura desse sorte burro não puxava carroça!"
  },
 {
  "autor":"Dito Popular Brasileiro"
  "frase":"Em briga de saci, qualquer chute é uma voadora."
 },
 {
  "autor":"Carl Sagan"
  "frase":"O limite entre o espaço e a Terra é puramente arbitrário. E eu provavelmente sempre estarei interessado nesse planeta - é o meu favorito."
 },
 {
  "autor":"Carl Sagan"
  "frase":"Somos como borboletas que voam por um dia e acham que é para sempre."
 },
 {
  "autor":"Carl Sagan"
  "frase":"A ciência é muito mais que um corpo de conhecimentos. É uma maneira de pensar."
 },
 {
  "autor":"Carl Sagan"
  "frase":"Temos um grande problema se não entendermos o planeta que queremos salvar."
 },
 {
  "autor":"Carl Sagan"
  "frase":"Se você quiser fazer uma torta de maçã do nada, você precisa, primeiro, inventar o universo."
 },
 {
  "autor":"Carl Sagan"
  "frase":"Em algum lugar, algo incrível está esperando para ser descoberto."
 },
 {
  "autor":"Marie Curie"
  "frase":"Quanto mais velho ficamos, mais sentimos que o presente precisa ser aproveitado, comparado a um estado de graça."
 },
 {
  "autor":"Marie Curie"
  "frase":"Devemos acreditar que somos talentosos para algumas coisas, e que essa coisa, a qualquer custo, deve ser alcançada."
 },
 {
  "autor":"Marie Curie"
  "frase":"Você não pode esperar construir um mundo melhor sem melhorar os indivíduos. Para esse fim, cada um de nós deve trabalhar para o seu próprio aperfeiçoamento e, ao mesmo tempo, compartilhar uma responsabilidade geral por toda a humanidade."
 },
 {
  "autor":"Marie Curie"
  "frase":"Devemos manter a nossa certeza de que depois dos dias ruins, os bons virão novamente."
 },
 {
  "autor":"Marie Curie"
  "frase":"Uma pessoa nunca repara o que foi feito, mas sim o que ainda precisa ser feito."
 },
 {
  "autor":"Richard Adams"
  "frase":"Uma coisa pode ser verdade e, ainda assim, ser desesperadamente louca."
 },
 {
  "autor":"Richard Adams"
  "frase":"Não há nada mais eficiente para reduzir você ao seu verdadeiro tamanho como chegar a um lugar estranho e maravilhoso, onde ninguém sequer percebe que você está ali, olhando em volta."
 },
 {
  "autor":"Richard Adams"
  "frase":"Seja esperto e cheio de truques, e seu povo nunca será destruído."
 },
 {
  "autor":"Nikola Tesla"
  "frase":"Nós almejamos por novas sensações, mas logo nos tornamos indiferentes a elas. As maravilhas de ontem são coisas comuns hoje em dia."
 },
 {
  "autor":"Nikola Tesla"
  "frase":"Deixem que o futuro diga a verdade e avalie cada um de acordo com o seu trabalho e realizações."
 },
 {
  "autor":"Nikola Tesla"
  "frase":"Não creio que haja uma emoção mais intensa para um inventor do que ver suas criações funcionando. Essas emoções fazem você esquecer de comer, de dormir, de tudo."
 },
 {
  "autor":"Stan Lee"
  "frase":"Eu não tenho inspiração. Eu só tenho ideias... Ideias e prazos."
 },
 {
  "autor":"Stan Lee"
  "frase":"Eu sou o homem mais sortudo do mundo porque tenho amigos, e ter os amigos certos é tudo: pessoas de quem você pode confiar, pessoas que lhe dizem a verdade quando você pergunta algo."
 },
 {
  "autor":"Stan Lee"
  "frase":"A sorte é uma porta giratória, você só precisa saber quando é a sua hora de atravessar."
 },
 {
  "autor":"Machado de Assis"
  "frase":"A mentira é muita vezes tão involuntária como a respiração."
 },
 {
  "autor":"Machado de Assis"
  "frase":"Botas...as botas apertadas são uma das maiores venturas da terra, porque, fazendo doer os pés, dão azo ao prazer de as descalçar."
 },
 {
  "autor":"Machado de Assis"
  "frase":"Suporta-se com paciência a cólica dos outros."
 },
 {
  "autor":"Benjamin Franklin",
  "frase":"Três pessoas são capazes de guardar um segredo, se duas delas estiverem mortas."
 },
 {
  "autor":"Benjamin Franklin",
  "frase":"Um irmão pode não ser um amigo, mas um amigo será sempre um irmão."
 },
 {
  "autor":"Milton Santos",
  "frase":"O geógrafo é, antes de tudo, um filósofo, e os filósofos são otimistas, porque diante deles está a infinidade."
 },
 {
  "autor":"Milton Santos",
  "frase":"O geógrafo é, antes de tudo, um filósofo, e os filósofos são otimistas, porque diante deles está a infinidade."
 },
 {
  "autor":"Milton Santos",
  "frase":"A clarividência é uma virtude que se adquire pela intuição, mas sobretudo pelo estudo e tentar ver a partir do presente o que se projeta no futuro."
 },
 {
  "autor":"Milton Santos",
  "frase":"O tempo somente é porque algo acontece, e onde algo acontece o tempo está."
 },
 {
  "autor":"Milton Santos",
  "frase":"O mundo é formado não apenas pelo que já existe, mas pelo que pode efetivamente existir."
 },
 {
  "autor":"Milton Santos",
  "frase":"A intuição precisa ser comandada pelo saber. Ela, só, não chega."
 },
 {
  "autor":"Milton Santos",
  "frase":"A evolução do homem: na pré-história o homem das cavernas vivia em bandos para se defender dos predadores, hoje o homem vive em bandos para depredar."
 },
 {
  "autor":"Agatha Christie",
  "frase":"A melhor hora para planejar um libro é enquanto se lava a louça."
 },
 {
  "autor":"Agatha Christie",
  "frase":"A essência da vida é andar para a frente; sem possibilidade de fazer ou intentar marchar atrás. Na realidade a vida é uma rua de sentido único."
 },
 {
  "autor":"Agatha Christie",
  "frase":"Ganhar uma guerra é tão desastroso quanto perdê-la."
 },
 {
  "autor":"Nicolau Maquiavel",
  "frase":"Uma mudança sempre deixa o caminho aberto para outras."
 },
 {
  "autor":"Nicolau Maquiavel",
  "frase":"O tempo lança à frente todas as coisas, e pode transformar o bem em mal e o mal em bem."
 },
 {
  "autor":"Nicolau Maquiavel",
  "frase":"Vale mais fazer e arrepender-se, que não fazer e arrepender-se."
 },
 {
  "autor":"Nicolau Maquiavel",
  "frase":"O homem esquece mais facilmente a perda do pai do que a perda do patrimônio."
 },
 {
  "autor":"Nicolau Maquiavel",
  "frase":"A ambição do homem é tão grande que, para satisfazer uma vontade presente, não pensa no mal que daí a algum tempo pode resultar dela"
 },
 {
  "autor":"Nicolau Maquiavel",
  "frase":"Poucos vêem o que somos, mas todos vêem o que aparentamos."
 },
 {
  "autor":"Nicolau Maquiavel",
  "frase":"Os homens ofendem mais aos que amam do que aos que temem."
 },
 {
  "autor":"Nicolau Maquiavel",
  "frase":"A natureza dos homens soberbos e vis é mostrar-se insolentes na prosperidade e abjetos e humildes na adversidade."
 },
 {
  "autor":"Nicolau Maquiavel",
  "frase":"Uma república sem cidadãos de boa reputação não pode existir nem ser bem governada; por outro lado, a reputação dos cidadãos é motivo de tirania das repúblicas."
 },
 {
  "autor":"Nicolau Maquiavel",
  "frase":"O primeiro método para estimar a inteligência de um governante é olhar para os homens que tem à sua volta."
 },
 {
  "autor":"Confúcio",
  "frase":"Quando vires um homem bom, tenta imitá-lo; quando vires um homem mau, examina-te a ti mesmo."
 },
 {
  "autor":"Confúcio",
  "frase":"O silêncio é um amigo que nunca trai."
 },
 {
  "autor":"Confúcio",
  "frase":"Para quê preocuparmo-nos com a morte? A vida tem tantos problemas que temos de resolver primeiro."
 },
 {
  "autor":"Confúcio",
  "frase":"Aja antes de falar e, portanto, fale de acordo com os seus atos."
 },
 {
  "autor":"Confúcio",
  "frase":"A melhor maneira de ser feliz é contribuir para a felicidade dos outros."
 },
 {
  "autor":"Confúcio",
  "frase":"Não corrigir as próprias falhas é cometer a pior delas.."
 },
 {
  "autor":"Confúcio",
  "frase":"Exige muito de ti e espera pouco dos outros. Assim, evitarás muitos aborrecimentos."
 },
 {
  "autor":"Confúcio",
  "frase":"É mais fácil vencer um mau hábito hoje do que amanhã."
 },
 {
  "autor":"Confúcio",
  "frase":"Transportai um punhado de terra todos os dias e fareis uma montanha."
 },
 {
  "autor":"Confúcio",
  "frase":"Você não pode mudar o vento, mas pode ajustar as velas do barco para chegar onde quer."
 },
 {
  "autor":"Provérbio Chinês",
  "frase":"O cão não ladra por valentia e sim por medo."
 },
 {
  "autor":"Provérbio Chinês",
  "frase":"Procure acender uma vela em vez de amaldiçoar a escuridão."
 },
 {
  "autor":"Provérbio Chinês",
  "frase":"Lembre-se de que grandes realizações e grandes amores envolvem grandes riscos."
 },
 {
  "autor":"Provérbio Chinês",
  "frase":"Se alguém está tão cansado que não possa te dar um sorriso, deixa-lhe o teu."
 },
 {
  "autor":"Provérbio Chinês",
  "frase":"Se tiveres paciência num momento de raiva, evitará cem dias de pesar."
 },
 {
  "autor":"Provérbio Chinês",
  "frase":"Tecer uma rede é melhor do que rezar por um peixe à beira do rio."
 },
 {
  "autor":"Provérbio Chinês",
  "frase":"A preocupação nunca venceu o destino."
 },
 {
  "autor":"Provérbio Chinês",
  "frase":"O medíocre discute pessoas. O comum discute fatos. O sábio discute ideias."
 },
 {
  "autor":"Provérbio Chinês",
  "frase":"Se não queres que ninguém saiba, não o faças."
 },
 {
  "autor":"Provérbio Chinês",
  "frase":" A sorte se apresenta sob muitos disfarces."
 },
 {
  "autor":"Provérbio Chinês",
  "frase":"Se você não mudar a direção, terminará exatamente onde partiu."
 },
 {
  "autor":"Provérbio Chinês",
  "frase":"Visão sem ação é sonho. Ação sem visão é pesadelo."
 },
 {
  "autor":"Provérbio Chinês",
  "frase":"Fracassar não é cair, é recusar-se a levantar."
 },
 {
  "autor":"Provérbio Chinês",
  "frase":"Sem a experiência nunca teremos o conhecimento pleno."
 },
 {
  "autor":"Provérbio Chinês",
  "frase":"Até as torres mais altas começam do chão."
 },
 {
  "autor":"Provérbio Chinês",
  "frase":"Sem a experiência nunca teremos o conhecimento pleno."
 },
 {
  "autor":"Provérbio Chinês",
  "frase":"Todas as flores do futuro estão contidas nas sementes de hoje."
 },
 {
  "autor":"Buda",
  "frase":"Todas as coisas complexas estão condenadas à decadência."
 },
 {
  "autor":"Buda",
  "frase":"Ao cuidar de si mesmo, você cuida dos outros. Ao cuidar dos outros, você cuida de si mesmo."
 },
 {
  "autor":"Buda",
  "frase":"Um amigo falso e maldoso é mais temível que um animal selvagem; o animal pode ferir seu corpo, mas um falso amigo irá ferir sua alma"
 },
 {
  "autor":"Buda",
  "frase":"Guardar raiva é como segurar um carvão em brasa com a intenção de atirá-lo em alguém; é você que se queima."
 },
 {
  "autor":"Renato Russo",
  "frase":"Quero ter alguém com quem conversar. Alguém que depois não use o que eu disse contra mim..."
 },
 {
  "autor":"Renato Russo",
  "frase":"Não preciso de modelos. Não preciso de heróis. Eu tenho meus amigos."
 },
 {
  "autor":"Renato Russo",
  "frase":"Tenho saudades de tudo que ainda não vi."
 },
 {
  "autor":"Renato Russo",
  "frase":"Se lembra quando a gente chegou um dia a acreditar que tudo era para sempre, sem saber que o para sempre, sempre acaba."
 },
 {
  "autor":"Renato Russo",
  "frase":"Disciplina é liberdade; Compaixão é fortaleza; Ter bondade é ter coragem."
 },
 {
  "autor":"Renato Russo",
  "frase":"Se você quiser alguém em quem confiar, confie em si mesmo. Quem acredita sempre alcança."
 },
 {
  "autor":"Albert Einstein",
  "frase":"Somos todos muito ignorantes. A diferença é que nem todos ignoramos as mesmas coisas."
 },
 {
  "autor":"Albert Einstein",
  "frase":"Os ideais que iluminam meu caminho e me deram coragem para enfrentar a vida com alegria são a gentileza, a beleza e a verdade."
 },
 {
  "autor":"Albert Einstein",
  "frase":"Educação é o que fica depois de esquecer o que aprendemos na escola."
 },
 {
  "autor":"Albert Einstein",
  "frase":"1"
 },
 {
  "autor":"Albert Einstein",
  "frase":"O problema do homem não está na bomba atômica, mas no seu coração."
 },
 {
  "autor":"Albert Einstein",
  "frase":"Os intelectuais resolvem seus problemas, os gênios os previnem."
 },
 {
  "autor":"Albert Einstein",
  "frase":"O mistério é a coisa mais bonita que podemos experimentar. É a fonte de toda arte e ciência verdadeira."
 },
 {
  "autor":"Albert Einstein",
  "frase":"Nunca considere o estudo como uma obrigação, mas como uma oportunidade de penetrar o belo e maravilhoso mundo do saber."
 },
 {
  "autor":"T. S. Eliot",
  "frase":"É assim que o mundo termina, não com um estrondo, mas com uma choradeira."
 },
 {
  "autor":"T. S. Eliot",
  "frase":"O sucesso é relativo: é aquilo que quisermos fazer da confusão que fizemos das coisas."
 },
 {
  "autor":"T. S. Eliot",
  "frase":"Apenas se constrói com solidez sobre o passado."
 },
 {
  "autor":"T. S. Eliot",
  "frase":"A única sabedoria que uma pessoa pode esperar adquirir é a sabedoria da humildade."
 },
 {
  "autor":"T. S. Eliot",
  "frase":"Só os que se arriscam a ir longe demais são capazes de descobrir o quão longe se pode ir."
 },
 {
  "autor":"T. S. Eliot",
  "frase":"Se você não tem força para impor seus próprios termos à vida, você deve aceitar os termos que ela lhe oferece."
 },
 {
  "autor":"T. S. Eliot",
  "frase":"Numa terra de fugitivos aquele que anda na direção contrária parece estar fugindo."
 },
 {
  "autor":"T. S. Eliot",
  "frase":"Onde está a sabedoria que nós perdemos no conhecimento? Onde está o conhecimento que nós perdemos na informação?"
 },
 {
  "autor":"Sun Tzu",
  "frase":"Há momentos em que a maior sabedoria é parecer não saber nada."
 },
 {
  "autor":"Sun Tzu",
  "frase":"Energia é o que tensiona o arco; decisão é o que solta a flecha."
 },
 {
  "autor":"Sun Tzu",
  "frase":"Numa batalha, não encurrale o inimigo. Deixe sempre uma saída. Senão, não restará outra alternativa a não ser lutar pela própria vida. Então, cada soldado inimigo valerá por dez dos seus."
 },
 {
  "autor":"Sun Tzu",
  "frase":"O verdadeiro objetivo da guerra é a paz."
 },
 {
  "autor":"Sun Tzu",
  "frase":"Derrotar o inimigo em cem batalhas não é a excelência suprema; a excelência suprema consiste em vencer o inimigo sem ser preciso lutar."
 },
 {
  "autor":"Sun Tzu",
  "frase":"Evite a força, ataque a fraqueza."
 },
 {
  "autor":"Sun Tzu",
  "frase":"Comandar muitos é o mesmo que comandar poucos. Tudo é uma questão de organização."
 },
 {
  "autor":"Sun Tzu",
  "frase":"Não há mais do que cinco notas músicas, mesmo assim, a combinação dessas cinco faz surgir mais melodias do que jamais poderá ser ouvido."
 },
 {
  "autor":"Sun Tzu",
  "frase":"As oportunidades multiplicam-se à medida que são agarradas."
 },
 {
  "autor":"Sun Tzu",
  "frase":"Triunfam aqueles que sabem quando lutar e quando esperar."
 },
 {
  "autor":"Sun Tzu",
  "frase":"Um soberano jamais deve colocar em ação um exército motivado pela raiva; um líder jamais deve iniciar uma guerra motivado pela ira."
 },
 {
  "autor":"Sun Tzu",
  "frase":"Concentre-se nos pontos fortes, reconheça as fraquezas, agarre as oportunidades e proteja-se contra as ameaças."
 },
 {
  "autor":"William Shakespeare",
  "frase":"É melhor ser rei de teu silêncio do que escravo de tuas palavras."
 },
 {
  "autor":"William Shakespeare",
  "frase":"Se você ama alguma coisa ou alguém, deixe que parta. Se voltar é porque é seu, se não, é porque jamais seria."
 },
 {
  "autor":"William Shakespeare",
  "frase":"A raiva é um veneno que bebemos esperando que os outros morram."
 },
 {
  "autor":"William Shakespeare",
  "frase":"Só porque alguém não o ama do jeito que você quer que ame, não significa que esse alguém não o ama."
 },
 {
  "autor":"William Shakespeare",
  "frase":"As palavras estão cheias de falsidade ou de arte; o olhar é a linguagem do coração."
 },
 {
  "autor":"William Shakespeare",
  "frase":"Sem saber amar, não adianta amar profundamente."
 },
 {
  "autor":"William Shakespeare",
  "frase":"Todo mundo é capaz de dominar uma dor, exceto quem a sente."
 },
 {
  "autor":"William Shakespeare",
  "frase":"Eu aprendi que todos querem viver no topo da montanha, mas toda felicidade e crescimento ocorre quando você esta escalando-a."
 },
 {
  "autor":"William Shakespeare",
  "frase":"Os homens deviam ser o que parecem ou, pelo menos, não parecerem o que não são."
 },
 {
  "autor":"William Shakespeare",
  "frase":"Sabemos o que somos, mas não sabemos o que poderemos ser."
 },
 {
  "autor":"William Shakespeare",
  "frase":"Todos os caminhos estão errados quando você não sabe aonde quer chegar."
 },
 {
  "autor":"William Shakespeare",
  "frase":"Eu aprendi que são os pequenos acontecimentos diários que tornam a vida espetacular."
 },
 {
  "autor":"William Shakespeare",
  "frase":"Aprendi que as oportunidades nunca são perdidas; alguém vai aproveitar as que você perdeu."
 },
 {
  "autor":"William Shakespeare",
  "frase":"Chorar sobre as desgraças passadas é a maneira mais segura de atrair outras."
 },
 {
  "autor":"William Shakespeare",
  "frase":"Nós somos feitos da matéria de que são feitos os sonhos."
 },
 {
  "autor":"William Shakespeare",
  "frase":"Ame a todos, confie em poucos. Não seja injusto com ninguém."
 },
 {
  "autor":"Kurt Vonnegut",
  "frase":"Cuidado com o que você finge ser, pois você é o que finge ser."
 },
 {
  "autor":"Kurt Vonnegut",
  "frase":"Aqueles que acreditam em telecinese, levantem minha mão!"
 },
 {
  "autor":"Kurt Vonnegut",
  "frase":"Se eu alguma vez morrer, queira Deus que não, que este seja meu epitáfio: A ÚNICA PROVA DA EXISTÊNCIA DE DEUS QUE ELE PRECISAVA ERA MÚSICA!"
 },
 {
  "autor":"Kurt Vonnegut",
  "frase":"O verdadeiro terror é acordar uma manhã e descobrir que sua turma da escola está comandando o país."
 },
 {
  "autor":"Marco Aurélio",
  "frase":"O que fazemos agora ecoa na eternidade."
 },
 {
  "autor":"Marco Aurélio",
  "frase":"Você tem poder sobre sua mente - não sobre eventos externos. Perceba isso e você encontrará sua força."
 },
 {
  "autor":"Marco Aurélio",
  "frase":"Pense na beleza da vida. Observe as estrelas e veja-se correndo com elas."
 },
 {
  "autor":"Marco Aurélio",
  "frase":"Tudo o que ouvimos é uma opinião, não um fato. Tudo o que vemos é uma perspectiva, não a verdade."
 },
 {
  "autor":"Marco Aurélio",
  "frase":"A alma é tingida com a cor de seus pensamentos."
 },
 {
  "autor":"Marco Aurélio",
  "frase":"Não é a morte que um homem deve temer, mas ele deve temer nunca começar a viver."
 },
 {
  "autor":"Marco Aurélio",
  "frase":"Não perca tempo discutindo sobre o que um bom homem deve ser. Seja."
 },
 {
  "autor":"Marco Aurélio",
  "frase":"A maior vingança contra um inimigo é ser diferente dele."
 },
 {
  "autor":"Marco Aurélio",
  "frase":"Muitas vezes me perguntei como é que todo homem se ama mais do que todos os outros homens, mas dá menos valor à sua própria opinião do que à dos outros."
 },
 {
  "autor":"Marco Aurélio",
  "frase":"O objetivo da vida não é estar do lado da maioria, mas escapar de se encontrar nas fileiras dos loucos."
 },
 {
  "autor":"Marco Aurélio",
  "frase":"A primeira regra é manter o espírito imperturbável. A segunda é olhar as coisas de frente e saber o que são."
 },
 {
  "autor":"Marco Aurélio",
  "frase":"Faça cada ato de sua vida como se fosse o último ato de sua vida."
 },
 {
  "autor":"Marco Aurélio",
  "frase":"Confine a si mesmo no presente."
 },
 {
  "autor":"Marco Aurélio",
  "frase":"Nenhum homem é feliz se não se considera assim."
 },
 {
  "autor":"Marco Aurélio",
  "frase":"Não aja como se você tivesse dez mil anos para jogar fora. A morte está ao seu lado. Seja bom para alguma coisa enquanto você vive e está em seu poder."
 },
 {
  "autor":"Marco Aurélio",
  "frase":"A felicidade daqueles que querem ser populares depende dos outros; a felicidade daqueles que buscam o prazer flutua com humores fora de seu controle; mas a felicidade dos sábios surge de seus próprios atos livres."
 },
 {
  "autor":"Friedrich Nietzsche",
  "frase":"O inimigo mais perigoso que você poderá encontrar será sempre você mesmo."
 },
 {
  "autor":"Friedrich Nietzsche",
  "frase":"Não é a intensidade dos sentimentos elevados que faz os homens superiores, mas a sua duração."
 },
 {
  "autor":"Friedrich Nietzsche",
  "frase":"Tudo evolui; não há realidades eternas: tal como não há verdades absolutas."
 },
 {
  "autor":"Friedrich Nietzsche",
  "frase":"O macaco é um animal demasiado simpático para que o homem descenda dele."
 },
 {
  "autor":"Friedrich Nietzsche",
  "frase":"Os métodos são as verdadeiras riquezas."
 },
 {
  "autor":"Friedrich Nietzsche",
  "frase":"É difícil viver com as pessoas porque calar é muito difícil."
 },
 {
  "autor":"São Tomás de Aquino",
  "frase":"Quem diz verdades perde amizades."
 },
 {
  "autor":"São Tomás de Aquino",
  "frase":"A ninguém te mostres muito íntimo, pois familiaridade excessiva gera desprezo."
 },
 {
  "autor":"São Tomás de Aquino",
  "frase":"Se a meta principal de um capitão fosse preservar seu barco, ele o conservaria no porto para sempre."
 },
 {
  "autor":"São Tomás de Aquino",
  "frase":"Não se opor ao erro é aprová-lo, não defender a verdade é negá-la."
 },
 {
  "autor":"Bob Esponja",
  "frase":"Você vem dizer que eu sou um garoto e eu falo de novo: OBRIGADO! Obrigado por dizer!"
 },
 {
  "autor":"Clarice Lispector",
  "frase":"Até cortar os próprios defeitos pode ser perigoso. Nunca se sabe qual é o defeito que sustenta nosso edifício inteiro."
 },
 {
  "autor":"Clarice Lispector",
  "frase":"Que ninguém se engane, só se consegue a simplicidade através de muito trabalho."
 },
 {
  "autor":"Clarice Lispector",
  "frase":"Liberdade é pouco. O que desejo ainda não tem nome."
 },
 {
  "autor":"Clarice Lispector",
  "frase":"Toda mulher leva um sorriso no rosto e mil segredos no coração."
 },
 {
  "autor":"Clarice Lispector",
  "frase":"E se me achar esquisita, respeite também. Até eu fui obrigada a me respeitar."
 },
 {
  "autor":"Clarice Lispector",
  "frase":"Passei a vida tentando corrigir os erros que cometi na minha ânsia de acertar."
 },
 {
  "autor":"Clarice Lispector",
  "frase":"A única verdade é que vivo. Sinceramente, eu vivo. Quem sou? Bem, isso já é demais."
 },
 {
  "autor":"Clarice Lispector",
  "frase":"Qualquer um pode amar uma rosa, mas é preciso um grande coração para incluir os espinhos."
 },
 {
  "autor":"Clarice Lispector",
  "frase":"Não entendo, apenas sinto. Tenho medo de um dia entender e deixar de sentir"
 },
 {
  "autor":"Sêneca",
  "frase":"Às vezes, até mesmo viver é um ato de coragem."
 },
 {
  "autor":"Sêneca",
  "frase":"Enquanto você viver, continue aprendendo a viver."
 },
 {
  "autor":"Sêneca",
  "frase":"Toda crueldade surge da fraqueza."
 },
 {
  "autor":"Sêneca",
  "frase":"Comece imediatamente a viver e conte cada dia separado como uma vida separada."
 },
 {
  "autor":"Sêneca",
  "frase":"Nada é mais honrado do que um coração agradecido."
 },
 {
  "autor":"Sêneca",
  "frase":"É melhor vencer nossa dor do que enganá-la."
 },
 {
  "autor":"Sêneca",
  "frase":"Não nasci para um canto; o mundo inteiro é minha terra natal."
 },
 {
  "autor":"Sêneca",
  "frase":"Não há nada no mundo tão admirado como um homem que sabe suportar a infelicidade com coragem."
 },
 {
  "autor":"Sêneca",
  "frase":"Estamos sempre reclamando que nossos dias são poucos e agindo como se não houvesse fim."
 },
 {
  "autor":"Andrew Carnegie",
  "frase":"Nenhum homem será um grande líder se quiser fazer tudo sozinho ou se quiser levar todo o crédito por fazer isso."
 },
 {
  "autor":"Peter Schutz",
  "frase":"Contrate caráter, treine habilidades."
 },
 {
  "autor":"Mario Andretti",
  "frase":"Se tudo parece sob controle, você não está indo rápido o suficiente."
 },
 {
  "autor":"Otto von Bismarck",
  "frase":"Agradeço pela crítica mais severa apenas se ela permanecer imparcial."
 },
 {
  "autor":"Otto von Bismarck",
  "frase":"As pessoas nunca mentem tanto quanto depois de uma caçada, durante uma guerra ou antes de uma eleição."
 },
 {
  "autor":"Otto von Bismarck",
  "frase":"Com leis ruins e funcionários bons ainda é possível governar. Mas com funcionários ruins as melhores leis não servem para nada."
 },
 {
  "autor":"Otto von Bismarck",
  "frase":"A política é a doutrina do possível."
 },
 {
  "autor":"Provérbio romano",
  "frase":"Palavras voam, o que é escrito permanece."
 },
 {
  "autor":"Provérbio italiano",
  "frase":"Ofende os bons, quem poupa os maus."
 },
 {
  "autor":"Provérbio italiano",
  "frase":"Em Roma, faça como os romanos."
 }
]
